/*
 Navicat Premium Data Transfer

 Source Server         : test
 Source Server Type    : MySQL
 Source Server Version : 50719
 Source Host           : localhost:3306
 Source Schema         : my_dbcar

 Target Server Type    : MySQL
 Target Server Version : 50719
 File Encoding         : 65001

 Date: 03/05/2023 17:16:56
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
-- Table structure for t_car
-- ----------------------------
DROP TABLE IF EXISTS `t_car`;
CREATE TABLE `t_car`  (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `plate_number` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `car_type` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `plate_colour` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `car_brand` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `car_colour` varchar(50) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `created_time` datetime NULL DEFAULT NULL,
  `updated_time` datetime NULL DEFAULT NULL,
  `uid` bigint(20) NULL DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 11 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of t_car
-- ----------------------------
INSERT INTO `t_car` VALUES (1, '粤D88888', '燃油车', '蓝色', '奔驰', '黑色', '2023-04-24 19:35:54', NULL, 1);
INSERT INTO `t_car` VALUES (2, '粤D77777', '燃油车', '黄色', '五菱', '银色', '2023-04-24 19:35:54', NULL, 1);
INSERT INTO `t_car` VALUES (3, '粤D66666', '燃油车', '黑色', '奔驰', '黑色', '2023-04-24 19:35:54', NULL, 1);
INSERT INTO `t_car` VALUES (4, '粤D55555', '电车', '绿色', '比亚迪', '绿色', '2023-04-24 19:35:54', NULL, 1);
INSERT INTO `t_car` VALUES (7, '粤D11111', '黑色', NULL, NULL, NULL, NULL, NULL, 0);
INSERT INTO `t_car` VALUES (8, '粤D11111', '黑色', NULL, NULL, NULL, '2023-05-01 22:54:31', NULL, 0);
INSERT INTO `t_car` VALUES (9, '粤D11111', '黑色', NULL, NULL, NULL, '2023-05-02 21:57:31', NULL, 0);
INSERT INTO `t_car` VALUES (10, '粤D11111', '黑色', NULL, NULL, NULL, '2023-05-02 21:57:40', NULL, 0);

-- ----------------------------
-- Table structure for t_carpark
-- ----------------------------
DROP TABLE IF EXISTS `t_carpark`;
CREATE TABLE `t_carpark`  (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `name` varchar(25) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `residue_vehicle_num` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `longitude` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `latitude` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `tags` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `rates` mediumtext CHARACTER SET utf8 COLLATE utf8_general_ci NULL,
  `state` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `point_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `point_detail` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `remark` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `create_by` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `create_time` datetime NULL DEFAULT NULL,
  `update_by` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `update_time` datetime NULL DEFAULT NULL,
  `price` decimal(6, 0) NULL DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 358 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of t_carpark
-- ----------------------------
INSERT INTO `t_carpark` VALUES (1, '停车场', '45', '118.6757904', '32.07335053', '道路', NULL, '空闲', '停车场', '江北新区顶山街道临江社区望江路19号', '无', 'Author', '2023-05-02 00:58:51', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (2, '停车场', '140', '118.6701161', '32.08266105', '道路', '按小时收费', '空闲', '停车场', '江北新区顶山街道综合执法大队临滁路5', '无', 'Author', '2023-05-02 00:58:57', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (3, '停车场', '336', '118.6935764', '32.12066879', '门址', '按小时收费', '空闲', '停车场', '江北新区顶山街道临泉社区浦厂路2号', '无', 'Author', '2023-05-02 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (4, '停车场', '329', '118.7228978', '32.11406034', '道路', '按小时收费', '空闲', '停车场', '江北新区泰山街道综合执法大队浦东路107', '无', 'Author', '2023-05-03 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (5, '停车场', '5', '118.7236446', '32.10846124', '门址', '按小时收费', '空闲', '停车场', '江北新区泰山街道浦东苑社区浦园路3号', '无', 'Author', '2023-05-04 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (6, '停车场', '262', '118.7228978', '32.11406034', '道路', '按小时收费', '空闲', '停车场', '江北新区泰山街道锦城社区浦东路17号', '无', 'Author', '2023-05-05 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (7, '停车场', '142', '118.7221316', '32.11204527', 'NoClass', '按小时收费', '空闲', '停车场', '江北新区泰山街道津浦社区浦东路7号', '无', 'Author', '2023-05-06 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (8, '停车场', '156', '118.7253394', '32.17160066', '门址', '按小时收费', '空闲', '停车场', '江北新区沿江街道综合执法大队泰冯路98-1号', '无', 'Author', '2023-05-07 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (9, '停车场', '238', '118.73533', '32.15937913', '门址', '按小时收费', '空闲', '停车场', '江北新区沿江街道百润社区京新路628号', '无', 'Author', '2023-05-08 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (10, '停车场', '375', '118.7498117', '32.17053154', '门址', '按小时收费', '空闲', '停车场', '江北新区沿江街道新化社区南浦路866号5', '无', 'Author', '2023-05-09 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (11, '停车场', '120', '118.7252005', '32.22064555', '门址', '按小时收费', '空闲', '停车场', '江北新区盘城街道综合执法大队工业大道8号', '无', 'Author', '2023-05-10 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (12, '停车场', '306', '118.7233747', '32.22595522', 'NoClass', '按小时收费', '空闲', '停车场', '江北新区盘城街道盘城社区徐家楼58号', '无', 'Author', '2023-05-11 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (13, '停车场', '152', '118.7395508', '32.22784648', '道路', '按小时收费', '空闲', '停车场', '江北新区大厂街道综合执法大队晓山路1号', '无', 'Author', '2023-05-12 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (14, '停车场', '295', '118.7626027', '32.23210612', '道路', '按小时收费', '空闲', '停车场', '江北新区大厂街道征收办新华村路188号', '无', 'Author', '2023-05-13 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (15, '停车场', '192', '118.792998', '32.25367619', '道路', '按小时收费', '空闲', '停车场', '江北新区大厂街道和平社区新华东路51号', '无', 'Author', '2023-05-14 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (16, '停车场', '35', '118.7767415', '32.23798265', '地产小区', '按小时收费', '空闲', '停车场', '江北新区大厂街道新华七村社区新华七村小区内', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (17, '停车场', '300', '118.7637472', '32.23939646', '道路', '按小时收费', '空闲', '停车场', '江北新区葛塘街道综合执法大队葛关路789号南侧', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (18, '停车场', '321', '116.4041711', '39.95071023', '医疗', '按小时收费', '空闲', '停车场', '江北新区鼓楼医院江北国际医院浦珠中路359号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (19, '停车场', '209', '118.6696124', '32.05495973', '生活服务', '按小时收费', '空闲', '停车场', '江北新区青奥体育公园环奥路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (20, '停车场', '53', '118.6498736', '32.03511699', '教育', '按小时收费', '空闲', '停车场', '江北新区江苏省产业技术研究院华富路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (21, '停车场', '293', '120.9899763', '31.06945679', '村庄', '按小时收费', '空闲', '停车场', '江北新区桥北文化体育中心宝华路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (22, '停车场', '214', '118.7827522', '32.07840201', '医疗', '按小时收费', '空闲', '停车场', '江北新区中大医院健民路211号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (23, '停车场', '224', '118.87496', '32.03636012', '门址', '按小时收费', '空闲', '停车场', '玄武区孝陵卫街道办事处双拜巷78号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (24, '停车场', '141', '118.8207653', '32.05200083', '门址', '按小时收费', '空闲', '停车场', '玄武区梅园新村街道办事处珠江路665号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (25, '停车场', '326', '118.8118589', '32.09049943', '门址', '按小时收费', '空闲', '停车场', '玄武区红山街道办事处红山南路51号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (26, '停车场', '172', '118.8236304', '32.10108698', 'NoClass', '按小时收费', '空闲', '停车场', '玄武区红山街道红山社区华飞路4号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (27, '停车场', '268', '118.7930477', '32.07131131', '政府机构', '按小时收费', '空闲', '停车场', '玄武区玄武门街道办事处九华山17号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (28, '停车场', '171', '118.8303481', '32.07874513', '门址', '按小时收费', '空闲', '停车场', '玄武区玄武湖街道办事处板仓街98号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (29, '停车场', '132', '118.7973641', '32.05873309', '乡镇', '按小时收费', '空闲', '停车场', '玄武区新街口街道办事处大石街19号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (30, '停车场', '68', '118.86719', '32.0398773', '门址', '按小时收费', '空闲', '停车场', '玄武区原孝陵卫街道办事处罗汉巷119号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (31, '停车场', '343', '118.8303847', '32.07866719', '乡镇', '按小时收费', '空闲', '停车场', '玄武区玄武湖周边地区市政设施综合管养中心', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (32, '停车场', '235', '118.8578778', '32.04373086', '道路', '按小时收费', '空闲', '停车场', '玄武区孝陵卫街道小卫街村民委员会小卫街', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (33, '停车场', '87', '118.7933889', '32.05316186', '地产小区', '按小时收费', '空闲', '停车场', '玄武区民政事务服务中心估衣廊38号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (34, '停车场', '388', '118.8210539', '32.0790198', '地产小区', '按小时收费', '空闲', '停车场', '玄武区锁二社区居民委员会锁金二村', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (35, '停车场', '211', '118.823144', '32.07942304', '地产小区', '按小时收费', '空闲', '停车场', '玄武区锁四社区居民委员会锁金四村', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (36, '停车场', '377', '118.800767', '32.0649432', 'NoClass', '按小时收费', '空闲', '停车场', '玄武区城市公园管理中心北极阁公园内', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (37, '停车场', '1', '118.803225', '32.04741301', '门址', '按小时收费', '空闲', '停车场', '玄武区大行宫地下停车场中山东路235号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (38, '停车场', '50', '118.802812', '32.06899099', '旅游景点', '按小时收费', '空闲', '停车场', '玄武区台城大厦北京东路43－2号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (39, '停车场', '224', '118.819565', '32.07544203', '门址', '按小时收费', '空闲', '停车场', '玄武区情侣园环湖办龙蟠路100号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (40, '停车场', '234', '118.8975803', '32.10406049', '门址', '按小时收费', '空闲', '停车场', '玄武区玄武湖街道车享购玄武大道719号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (41, '停车场', '19', '118.7909605', '32.06633096', '门址', '按小时收费', '空闲', '停车场', '玄武区玄武门街道大钟亭大钟亭路1号64', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (42, '停车场', '63', '118.806095', '32.10008906', '生活服务', '按小时收费', '空闲', '停车场', '玄武区玄武门街道水上游客中心龙蟠路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (43, '停车场', '102', '118.8324219', '32.0482288', '门址', '按小时收费', '空闲', '停车场', '玄武区南京博物院中山东路321号300', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (44, '停车场', '24', '118.8421694', '32.09242144', '地产小区', '按小时收费', '空闲', '停车场', '玄武区玄武湖街道骐谷产业园玄武大道东方城', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (45, '停车场', '253', '118.8331028', '32.08146705', '餐饮', '按小时收费', '空闲', '停车场', '玄武区玄武湖街道花园路2号花园路2号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (46, '停车场', '204', '118.8230778', '32.04596941', '门址', '按小时收费', '空闲', '停车场', '玄武区明故宫中山东路311-1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (47, '停车场', '285', '118.8307029', '32.09117694', '门址', '按小时收费', '空闲', '停车场', '玄武区森林警察学院花园路11号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (48, '停车场', '2', '118.8024985', '32.04795343', '门址', '按小时收费', '空闲', '停车场', '玄武区南京图书馆中山东路189号70', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (49, '停车场', '12', '118.8148486', '32.08250281', '门址', '按小时收费', '空闲', '停车场', '玄武区南京火车站龙蟠路110号（南广场）', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (50, '停车场', '275', '118.8032559', '32.06858533', 'NoClass', '按小时收费', '空闲', '停车场', '玄武区玄武门街道解放门8号解放门8号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (51, '停车场', '176', '118.8007231', '32.0493475', '门址', '按小时收费', '空闲', '停车场', '玄武区江宁织造府长江路123号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (52, '停车场', '290', '118.8210864', '32.09060367', '道路', '按小时收费', '空闲', '停车场', '玄武区南京火车站红山南路（北广场）', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (53, '停车场', '113', '118.7988044', '32.05031958', '门址', '按小时收费', '空闲', '停车场', '玄武区汉府饭店长江路262/264号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (54, '停车场', '188', '118.8645986', '32.04081482', '门址', '按小时收费', '空闲', '停车场', '玄武区中西医院孝陵卫179号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (55, '停车场', '39', '116.3792765', '39.95540083', '商圈', '按小时收费', '空闲', '停车场', '玄武区新街口卫生服务中心杨将军巷21号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (56, '停车场', '340', '118.8030295', '32.06208767', '门址', '按小时收费', '空闲', '停车场', '玄武区市级机关医院成贤街116号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (57, '停车场', '54', '118.8372582', '32.09569081', '楼号', '按小时收费', '空闲', '停车场', '玄武区红山街道花卉市场伊刘庄58号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (58, '停车场', '246', '118.8008853', '32.05182203', '门址', '按小时收费', '空闲', '停车场', '玄武区新街口街道D9街区杨将军巷9号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (59, '停车场', '354', '118.8091381', '32.06302932', '餐饮', '按小时收费', '空闲', '停车场', '玄武区梅园新村街道兰园农贸市场荷包套兰园', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (60, '停车场', '59', '118.790876', '32.05544204', '门址', '按小时收费', '空闲', '停车场', '玄武区人民中学中山路178号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (61, '停车场', '345', '118.8222956', '32.03619774', '门址', '按小时收费', '空闲', '停车场', '秦淮区城管局御道街32号旁', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (62, '停车场', '3', '118.8062154', '32.04245898', '楼号', '按小时收费', '空闲', '停车场', '秦淮区五老村街道办事处仁寿里8号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (63, '停车场', '326', '118.8402303', '32.01704763', '门址', '按小时收费', '空闲', '停车场', '秦淮区光华路街道办事处石杨路8号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (64, '停车场', '361', '118.7894097', '32.02012501', '门址', '按小时收费', '空闲', '停车场', '秦淮区夫子庙街道办事处军师巷89号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (65, '停车场', '280', '118.8072215', '31.99896694', '门址', '按小时收费', '空闲', '停车场', '秦淮区城市管理综合行政执法大队明匙路89号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (66, '停车场', '86', '118.819228', '32.01737798', '门址', '按小时收费', '空闲', '停车场', '秦淮区红花街道办事处大明路11号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (67, '停车场', '259', '118.7908427', '32.02345546', '门址', '按小时收费', '空闲', '停车场', '秦淮区南京市第一医院长乐路68号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (68, '停车场', '288', '118.8141986', '32.00184153', '门址', '按小时收费', '空闲', '停车场', '秦淮区南京市中医院大明路157号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (69, '停车场', '287', '116.8669888', '40.34805973', '生活服务', '按小时收费', '空闲', '停车场', '秦淮区体育中心平江府路162号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (70, '停车场', '110', '118.829369', '32.02353857', '地产小区', '按小时收费', '空闲', '停车场', '秦淮区江苏经贸学院石门坎104号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (71, '停车场', '242', '118.8701667', '32.02355396', '地产小区', '按小时收费', '空闲', '停车场', '秦淮区鸿意星城停车场星鸿路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (72, '停车场', '166', '118.7566201', '32.02466783', '门址', '按小时收费', '空闲', '停车场', '建邺区南苑街道办事处南湖路58号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (73, '停车场', '349', '118.7328251', '32.02472033', '门址', '按小时收费', '空闲', '停车场', '建邺区兴隆街道办事处兴隆大街188号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (74, '停车场', '305', '118.7236308', '32.0185592', '门址', '按小时收费', '空闲', '停车场', '建邺区金陵图书馆乐山路158号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (75, '停车场', '188', '118.7126799', '31.99218424', '门址', '按小时收费', '空闲', '停车场', '建邺区双闸街道办事处邺城路19号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (76, '停车场', '244', '118.7126799', '31.99218424', '门址', '按小时收费', '空闲', '停车场', '建邺区青奥社区邺城路19号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (77, '停车场', '263', '118.6888263', '31.98409157', '门址', '按小时收费', '空闲', '停车场', '建邺区新亭社区双闸路109号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (78, '停车场', '237', '118.7187579', '32.00465472', '门址', '按小时收费', '空闲', '停车场', '建邺区江湾社区乐山路198-7号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (79, '停车场', '114', '118.7661087', '32.03272167', '门址', '按小时收费', '空闲', '停车场', '建邺区莫愁湖街道办事处南湖东路65号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (80, '停车场', '331', '118.7138863', '31.98874155', '医疗', '按小时收费', '空闲', '停车场', '建邺区河西儿童医院沉井式停车场保东路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (81, '停车场', '359', '118.7283123', '31.99117378', '门址', '按小时收费', '空闲', '停车场', '建邺区沙洲街道办事处雨润大街88号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (82, '停车场', '233', '104.0717561', '30.5841783', '政府机构', '按小时收费', '空闲', '停车场', '建邺区市级机关物业管理中心江东中路265号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (83, '停车场', '273', '118.7403079', '31.98516566', '门址', '按小时收费', '空闲', '停车场', '建邺区南京市产品质量监督检测院嘉陵江东街3号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (84, '停车场', '185', '118.7259165', '31.98453352', '村庄', '按小时收费', '空闲', '停车场', '建邺区南京市江山大街中和临时停车场江山大街', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (85, '停车场', '273', '116.4533224', '39.80033611', '政府机构', '按小时收费', '空闲', '停车场', '建邺区综治中心南湖东路26号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (86, '停车场', '258', '118.7506614', '32.0371177', '门址', '按小时收费', '空闲', '停车场', '建邺区南京江东商贸区管理委员会云锦路71号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (87, '停车场', '326', '118.72572', '31.97719297', '门址', '按小时收费', '空闲', '停车场', '建邺区渣土联合整治管理办公室荷花路9-1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (88, '停车场', '0', '118.789756', '32.05249723', '餐饮', '按小时收费', '空闲', '停车场', '鼓楼区华侨路街道执法中队高家酒馆37号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (89, '停车场', '367', '118.7707749', '32.07780318', '门址', '按小时收费', '空闲', '停车场', '鼓楼区宁海路街道水佐岗64号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (90, '停车场', '241', '119.3104916', '26.08811404', '区县', '按小时收费', '空闲', '停车场', '鼓楼区政府2号停车场', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (91, '停车场', '45', '119.3104916', '26.08811404', '区县', '按小时收费', '空闲', '停车场', '鼓楼区政府旁', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (92, '停车场', '266', '118.7778172', '32.06907559', '门址', '按小时收费', '空闲', '停车场', '鼓楼区江苏路停车场江苏路32号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (93, '停车场', '283', '118.7702609', '32.08758314', '门址', '按小时收费', '空闲', '停车场', '鼓楼区中央门街道办事处三牌楼大街138号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (94, '停车场', '253', '118.7680013', '32.08874723', '地产小区', '按小时收费', '空闲', '停车场', '鼓楼区挹江门街道办事处萨家湾89号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (95, '停车场', '152', '117.193652', '34.28780346', '门址', '按小时收费', '空闲', '停车场', '鼓楼区丁山社区中山北路272号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (96, '停车场', '288', '118.745124', '32.04802658', '门址', '按小时收费', '空闲', '停车场', '鼓楼区江东街道办事处江东北路101号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (97, '停车场', '245', '118.7437888', '32.08371645', '门址', '按小时收费', '空闲', '停车场', '鼓楼区白云亭社区郑和中路8号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (98, '停车场', '317', '118.7481164', '32.0848523', '门址', '按小时收费', '空闲', '停车场', '鼓楼区热河南路物业服务中心有限公司热河南路51号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (99, '停车场', '269', '118.7794008', '32.10462657', '门址', '按小时收费', '空闲', '停车场', '鼓楼区质检站幕府南路199号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (100, '停车场', '186', '121.8398773', '31.52504046', '政府机构', '按小时收费', '空闲', '停车场', '鼓楼区市政养护中心幕府南路的228号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (101, '停车场', '129', '118.7667504', '32.10570825', '门址', '按小时收费', '空闲', '停车场', '鼓楼区宝塔桥执法中队水关桥46号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (102, '停车场', '217', '118.8020649', '32.09961304', '楼号', '按小时收费', '空闲', '停车场', '鼓楼区小市街道办事处黄家圩36号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (103, '停车场', '227', '118.7790752', '32.10482179', '政府机构', '按小时收费', '空闲', '停车场', '鼓楼区城管局孙家洼路与戎军路交汇处', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (104, '停车场', '148', '118.8045929', '32.10688167', '门址', '按小时收费', '空闲', '停车场', '鼓楼区小市街道党群中心燕亭路2号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (105, '停车场', '98', '118.781847', '32.1020712', '道路', '按小时收费', '空闲', '停车场', '鼓楼区执法大队幕府南路的208号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (106, '停车场', '101', '118.7860195', '32.11457306', '门址', '按小时收费', '空闲', '停车场', '鼓楼区幕府山街道中央北路168号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (107, '停车场', '1', '118.7775573', '32.05690301', '门址', '按小时收费', '空闲', '停车场', '鼓楼区民防大厦广州路189号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (108, '停车场', '67', '118.774708', '32.07182618', '门址', '按小时收费', '空闲', '停车场', '鼓楼区院内停车场江苏路65号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (109, '停车场', '70', '118.7711787', '32.07346634', '门址', '按小时收费', '空闲', '停车场', '鼓楼区宁夏路10号停车场宁夏路10号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (110, '停车场', '234', '118.7778172', '32.06907559', '门址', '按小时收费', '空闲', '停车场', '鼓楼区江苏路停车场江苏路32号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (111, '停车场', '251', '118.7478567', '32.04588073', '道路', '按小时收费', '空闲', '停车场', '鼓楼区江汊路停车场江汊路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (112, '停车场', '4', '118.7764889', '32.07144456', '政府机构', '按小时收费', '空闲', '停车场', '鼓楼区湛江路教育局湛江路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (113, '停车场', '86', '118.7457917', '32.0632143', '商圈', '按小时收费', '空闲', '停车场', '鼓楼区草场门桥下草场门桥下', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (114, '停车场', '167', '118.746691', '32.04858069', '地产小区', '按小时收费', '空闲', '停车场', '鼓楼区凤凰西街银城聚泽园临时停车场凤凰西街', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (115, '停车场', '161', '118.7495731', '32.05191645', '商圈', '按小时收费', '空闲', '停车场', '鼓楼区清凉门桥下空地停车场清凉门桥下', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (116, '停车场', '10', '118.7461816', '32.0708551', '道路', '按小时收费', '空闲', '停车场', '鼓楼区扬子江隧道夹空层定淮门大街扬子江隧道南段', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (117, '停车场', '336', '118.7481164', '32.0848523', '门址', '按小时收费', '空闲', '停车场', '鼓楼区热河南路农贸市场热河南路51号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (118, '停车场', '26', '118.7411333', '32.09677542', '门址', '按小时收费', '空闲', '停车场', '鼓楼区下关火车站主题园停车场江边路58号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (119, '停车场', '14', '118.7442899', '32.10141756', '门址', '按小时收费', '空闲', '停车场', '鼓楼区招商局旧址停车场江边路24号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (120, '停车场', '112', '118.8068076', '32.10707558', '道路', '按小时收费', '空闲', '停车场', '鼓楼区安怀东路地下人防停车场金宁新路与燕亭路交', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (121, '停车场', '145', '118.7740497', '32.05027429', '门址', '按小时收费', '空闲', '停车场', '鼓楼区南京中医药大学汉中路282号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (122, '停车场', '136', '118.782852', '32.04979303', '门址', '按小时收费', '空闲', '停车场', '鼓楼区南京医科大学附属口腔医院上海路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (123, '停车场', '150', '118.7819645', '32.0488015', '门址', '按小时收费', '空闲', '停车场', '鼓楼区南京医科大学附属口腔医院汉中路136号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (124, '停车场', '271', '118.7757352', '32.05788855', '门址', '按小时收费', '空闲', '停车场', '鼓楼区南京师范大学宁海路122号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (125, '停车场', '363', '118.7728764', '32.05308428', '门址', '按小时收费', '空闲', '停车场', '鼓楼区瑞迪大酒店停车场广州路223号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (126, '停车场', '234', '113.3861942', '23.32750993', 'NoClass', '按小时收费', '空闲', '停车场', '鼓楼区河海国际交流中心西康路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (127, '停车场', '216', '118.766027', '32.06136595', '教育', '按小时收费', '空闲', '停车场', '鼓楼区河海大学河海大学西康路校区停车场', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (128, '停车场', '276', '118.789603', '32.06245082', '门址', '按小时收费', '空闲', '停车场', '鼓楼区医院劳动服务公司停车场中山路321号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (129, '停车场', '93', '118.7851782', '32.06408709', '门址', '按小时收费', '空闲', '停车场', '鼓楼区北京西路停车场北京西路9号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (130, '停车场', '52', '118.782938', '32.06390403', '门址', '按小时收费', '空闲', '停车场', '鼓楼区北京西路停车场金银街16号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (131, '停车场', '398', '118.7833135', '32.06335284', '门址', '按小时收费', '空闲', '停车场', '鼓楼区北京西路停车场金银街15号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (132, '停车场', '252', '118.786237', '32.05719304', '门址', '按小时收费', '空闲', '停车场', '鼓楼区儿童医院广州路院区广州路72号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (133, '停车场', '211', '118.786237', '32.05719304', '门址', '按小时收费', '空闲', '停车场', '鼓楼区儿童医院立体停车场广州路72号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (134, '停车场', '227', '118.7822004', '32.07164008', '门址', '按小时收费', '空闲', '停车场', '鼓楼区鼓楼文化大厦临时停车场中山北路99号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (135, '停车场', '180', '118.7873955', '32.06829289', '门址', '按小时收费', '空闲', '停车场', '鼓楼区江苏商厦停车场中山北路28号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (136, '停车场', '378', '118.7844443', '32.08272997', '门址', '按小时收费', '空闲', '停车场', '鼓楼区南京工业大学新模范马路5号384计时已开', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (137, '停车场', '81', '118.777223', '32.08493804', '门址', '按小时收费', '空闲', '停车场', '鼓楼区新模范马路校区停车场新模范马路66号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (138, '停车场', '9', '118.7827579', '32.07840185', '门址', '按小时收费', '空闲', '停车场', '鼓楼区南京中大医院丁家桥87号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (139, '停车场', '127', '118.777223', '32.08493804', '门址', '按小时收费', '空闲', '停车场', '鼓楼区邮电大厦新模范马路66号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (140, '停车场', '170', '118.7824425', '32.0859619', '门址', '按小时收费', '空闲', '停车场', '鼓楼区新模范马路30号新模范马路30号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (141, '停车场', '103', '117.192262', '34.28090114', '门址', '按小时收费', '空闲', '停车场', '鼓楼区南工大虹桥校区中山北路200号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (142, '停车场', '193', '118.774763', '32.09484524', '门址', '按小时收费', '空闲', '停车场', '鼓楼区第二医院钟阜路1-1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (143, '停车场', '377', '118.7661133', '32.09136829', '门址', '按小时收费', '空闲', '停车场', '鼓楼区才捷停车场铁路北街128号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (144, '停车场', '298', '117.194713', '34.29063613', '门址', '按小时收费', '空闲', '停车场', '鼓楼区中山北路262号地面停车场中山北路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (145, '停车场', '230', '118.7543975', '32.08095995', '地产小区', '按小时收费', '空闲', '停车场', '鼓楼区智慧谷停车场华严岗1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (146, '停车场', '204', '118.7516664', '32.08696128', '楼号', '按小时收费', '空闲', '停车场', '鼓楼区南医二附院姜家园121号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (147, '停车场', '193', '121.5093396', '31.21164837', '旅游景点', '按小时收费', '空闲', '停车场', '鼓楼区滨江体育活动中心热河南路37号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (148, '停车场', '283', '118.7728458', '32.09846376', '门址', '按小时收费', '空闲', '停车场', '鼓楼区金川科技园停车场建宁路65号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (149, '停车场', '178', '118.9107624', '32.07258706', '门址', '按小时收费', '空闲', '停车场', '栖霞区马群街道城市综合治理中心金马路12号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (150, '停车场', '305', '118.8923934', '32.13814076', '地产小区', '按小时收费', '空闲', '停车场', '栖霞区尧化街道吴边社区钱塘路和苑东侧', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (151, '停车场', '131', '118.8988531', '32.12782228', '政府机构', '按小时收费', '空闲', '停车场', '栖霞区尧化街道综合执法大队金尧路28号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (152, '停车场', '237', '118.8888755', '32.13201067', '道路', '按小时收费', '空闲', '停车场', '栖霞区尧化街道尧辰社区金尧路28号5', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (153, '停车场', '311', '121.4621148', '31.04470188', '政府机构', '按小时收费', '空闲', '停车场', '栖霞区人民政府办公室尧化门街189号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (154, '停车场', '358', '119.0144337', '32.14392987', '政府机构', '按小时收费', '空闲', '停车场', '栖霞区综合行政检查执法大队经天路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (155, '停车场', '73', '119.0165596', '32.14829833', '门址', '按小时收费', '空闲', '停车场', '栖霞区西岗街道办事处尤山路8号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (156, '停车场', '134', '119.0027579', '32.14330862', 'NoClass', '按小时收费', '空闲', '停车场', '栖霞区西岗街道办事处天佐路西岗科创中心', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (157, '停车场', '346', '118.9355295', '32.09507795', '道路', '按小时收费', '空闲', '停车场', '栖霞区仙林街道城管科灵山北路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (158, '停车场', '124', '118.952825', '32.141278', '政府机构', '按小时收费', '空闲', '停车场', '栖霞区栖霞街道办事处红枫街21号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (159, '停车场', '364', '118.9282612', '32.14791183', '村庄', '按小时收费', '空闲', '停车场', '栖霞区栖霞街道新和村村民委员会新和村甘家巷12', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (160, '停车场', '44', '118.9267096', '32.10455125', '政府机构', '按小时收费', '空闲', '停车场', '栖霞区栖霞街道劳动保障所红枫街1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (161, '停车场', '312', '119.0144337', '32.14392987', '政府机构', '按小时收费', '空闲', '停车场', '栖霞区龙潭街道综合行政检查执法大队花园村82号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (162, '停车场', '100', '119.0727125', '32.19457093', '门址', '按小时收费', '空闲', '停车场', '栖霞区龙潭办事处港城路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (163, '停车场', '134', '119.1451694', '32.22220847', '门址', '按小时收费', '空闲', '停车场', '栖霞区龙潭街道靖安村村民委员会营太路288号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (164, '停车场', '158', '118.8270989', '32.13180335', '门址', '按小时收费', '空闲', '停车场', '栖霞区燕子矶街道综合行政检查执法大队和燕路417号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (165, '停车场', '308', '118.8299556', '32.17292963', '宾馆', '按小时收费', '空闲', '停车场', '栖霞区八卦洲办事处环洲路贝壳酒店西侧约80米', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (166, '停车场', '54', '118.8033904', '32.16305215', '旅游景点', '按小时收费', '空闲', '停车场', '栖霞区八卦洲办事处郦岛路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (167, '停车场', '356', '118.8276988', '32.17831118', '村庄', '按小时收费', '空闲', '停车场', '栖霞区八卦洲街道八卦花园社区郦岛路68号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (168, '停车场', '276', '118.8627904', '32.11158605', '政府机构', '按小时收费', '空闲', '停车场', '栖霞区迈皋桥街道综合行政检查执法大队迈进路6号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (169, '停车场', '308', '118.9274474', '32.13028932', '门址', '按小时收费', '空闲', '停车场', '栖霞区城市管理局文成路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (170, '停车场', '370', '118.9319639', '32.12861793', 'NoClass', '按小时收费', '空闲', '停车场', '栖霞区南师附中仙林学校小学部南邮校区', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (171, '停车场', '326', '121.4621148', '31.04470188', '政府机构', '按小时收费', '空闲', '停车场', '栖霞区人民政府燕子矶办事处和燕路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (172, '停车场', '162', '118.8977175', '32.13499906', '门址', '按小时收费', '空闲', '停车场', '栖霞区尧化办事处新城路21号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (173, '停车场', '212', '118.8595679', '32.11392799', '门址', '按小时收费', '空闲', '停车场', '栖霞区迈皋桥办事处寅春路18号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (174, '停车场', '37', '118.8513284', '32.12838806', 'NoClass', '按小时收费', '空闲', '停车场', '栖霞区万寿社区居民委员会万寿村1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (175, '停车场', '123', '118.8398535', '32.11337198', 'NoClass', '按小时收费', '空闲', '停车场', '栖霞区迈皋桥街道兴卫村社区居民委员会', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (176, '停车场', '289', '118.9254027', '32.10222758', '教育', '按小时收费', '空闲', '停车场', '栖霞区南京师范大学附属中学仙林学校初中部', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (177, '停车场', '396', '119.0166842', '32.14771655', '门址', '按小时收费', '空闲', '停车场', '栖霞区西岗街道办事处尤山路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (178, '停车场', '383', '118.9604517', '32.12063431', '门址', '按小时收费', '空闲', '停车场', '栖霞区马群办事处仙林大道5号楼地下停车库', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (179, '停车场', '196', '118.8627904', '32.11158605', '政府机构', '按小时收费', '空闲', '停车场', '栖霞区燕子矶街道综合行政执法大队和燕路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (180, '停车场', '278', '118.9607392', '32.15580309', '门址', '按小时收费', '空闲', '停车场', '栖霞区栖霞山风景名胜区管理处栖霞街88号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (181, '停车场', '280', '118.9034849', '32.06207176', 'NoClass', '按小时收费', '空闲', '停车场', '栖霞区马群街道青马社区果场社区马群新街北侧', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (182, '停车场', '374', '118.9587951', '32.15153037', '村庄', '按小时收费', '空闲', '停车场', '栖霞区栖霞社区卫生服务中心栖霞南街47号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (183, '停车场', '197', '116.3451955', '39.75734183', '政府机构', '按小时收费', '空闲', '停车场', '栖霞区政务服务中心文苑路118号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (184, '停车场', '67', '118.9730236', '32.11554758', '门址', '按小时收费', '空闲', '停车场', '栖霞区南京市金陵小学仙林分校仙林大道188号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (185, '停车场', '305', '118.8999618', '32.10889777', 'NoClass', '按小时收费', '空闲', '停车场', '栖霞区仙林社区卫生服务中心文枢东路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (186, '停车场', '26', '118.942063', '32.13448645', '门址', '按小时收费', '空闲', '停车场', '栖霞区南京理工大学紫金学院文澜路89号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (187, '停车场', '363', '118.9665438', '32.12190754', '门址', '按小时收费', '空闲', '停车场', '栖霞区南京大学仙林校区仙林大道163号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (188, '停车场', '193', '118.9344502', '32.12031306', '门址', '按小时收费', '空闲', '停车场', '栖霞区南京邮电大学仙林校区文苑路9号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (189, '停车场', '36', '118.9212998', '32.11166672', '门址', '按小时收费', '空闲', '停车场', '栖霞区南京师范大学文苑路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (190, '停车场', '124', '118.8871769', '32.12375733', '门址', '按小时收费', '空闲', '停车场', '栖霞区医院尧佳路28号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (191, '停车场', '268', '116.1112229', '40.05828448', '旅游景点', '按小时收费', '空闲', '停车场', '栖霞区龙潭社区卫生服务中心龙岸路2号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (192, '停车场', '238', '119.016866', '32.14809327', '政府机构', '按小时收费', '空闲', '停车场', '栖霞区西岗街道办事处桂山北路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (193, '停车场', '89', '118.9192', '32.10337107', '门址', '按小时收费', '空闲', '停车场', '栖霞区房屋拆迁安置办公室文枢东路2号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (194, '停车场', '16', '118.828603', '32.13811401', '门址', '按小时收费', '空闲', '停车场', '栖霞区燕子矶街道办事处和燕路467号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (195, '停车场', '381', '120.6289012', '27.75786845', '村庄', '按小时收费', '空闲', '停车场', '浦口区委党校黄山岭路17号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (196, '停车场', '23', '118.6442302', '32.06934057', '门址', '按小时收费', '空闲', '停车场', '浦口区人力资源和社会保障局珠江路5号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (197, '停车场', '369', '118.627324', '32.06225605', '门址', '按小时收费', '空闲', '停车场', '浦口区求雨山文化纪念馆雨山路48号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (198, '停车场', '394', '121.4621148', '31.04470188', '政府机构', '按小时收费', '空闲', '停车场', '浦口区人民政府江浦街道办事处珠泉西路5号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (199, '停车场', '230', '118.6391133', '32.0684533', '门址', '按小时收费', '空闲', '停车场', '浦口区城市管理局文德东路12号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (200, '停车场', '48', '118.6447872', '32.06686484', '门址', '按小时收费', '空闲', '停车场', '浦口区城市管理综合行政执法大队珠泉路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (201, '停车场', '375', '118.6276799', '32.06603025', 'NoClass', '按小时收费', '空闲', '停车场', '浦口区江浦街道烈士塔社区中圣北街8号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (202, '停车场', '202', '118.5836555', '32.00481027', 'NoClass', '按小时收费', '空闲', '停车场', '浦口区江浦街道高旺社区高旺社区居委会院内', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (203, '停车场', '353', '118.6448436', '32.06689758', 'NoClass', '按小时收费', '空闲', '停车场', '浦口区江浦街道新河社区珠泉路1-5号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (204, '停车场', '217', '118.6380324', '32.05188178', 'NoClass', '按小时收费', '空闲', '停车场', '浦口区江浦街道团结社区珠泉西路18号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (205, '停车场', '156', '118.639975', '32.08662216', '地产小区', '按小时收费', '空闲', '停车场', '浦口区江浦街道白马社区融侨官邸东区负二停车场', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (206, '停车场', '100', '118.6078903', '32.07843497', '地产小区', '按小时收费', '空闲', '停车场', '浦口区江浦街道八里社区狮山路金色半山社区', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (207, '停车场', '164', '118.6485962', '32.06497938', 'NoClass', '按小时收费', '空闲', '停车场', '浦口区江浦街道同心社区康华路22号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (208, '停车场', '172', '120.6289012', '27.75786845', '村庄', '按小时收费', '空闲', '停车场', '浦口区房地产市场交易管理中心象山路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (209, '停车场', '1', '118.639047', '32.058159', '门址', '按小时收费', '空闲', '停车场', '浦口区残疾人联合会上河街26号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (210, '停车场', '120', '118.600713', '32.05247504', '教育', '按小时收费', '空闲', '停车场', '浦口区金陵中学浦口分校卓溪路16号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (211, '停车场', '275', '118.5975619', '32.03228585', '道路', '按小时收费', '空闲', '停车场', '浦口区游府西街浦口分校海桥路6号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (212, '停车场', '208', '118.4558776', '32.03835843', '门址', '按小时收费', '空闲', '停车场', '浦口区星甸街道综治中心中心街38号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (213, '停车场', '8', '118.4597056', '32.03883248', '政府机构', '按小时收费', '空闲', '停车场', '浦口区汤泉街道城管中队山水大道', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (214, '停车场', '396', '118.5409969', '32.10369797', '汽车服务', '按小时收费', '空闲', '停车场', '浦口区汤泉街道泉东党群服务中心', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (215, '停车场', '162', '118.5784542', '32.11461114', '村庄', '按小时收费', '空闲', '停车场', '浦口区汤泉街道滴水珠党群服务中心', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (216, '停车场', '50', '118.5093312', '32.10534611', '门址', '按小时收费', '空闲', '停车场', '浦口区南京市汤泉农场汤农路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (217, '停车场', '374', '118.5045765', '32.11008827', 'NoClass', '按小时收费', '空闲', '停车场', '浦口区汤农社区党群服务中心汤农路99号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (218, '停车场', '126', '118.5785202', '32.13724621', '生活服务', '按小时收费', '空闲', '停车场', '浦口区永宁街道社区服务中心勤业路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (219, '停车场', '33', '118.5748636', '32.13604613', '乡镇', '按小时收费', '空闲', '停车场', '浦口区永宁街道为民服务中心宁泉路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (220, '停车场', '198', '118.5446495', '31.95464273', '政府机构', '按小时收费', '空闲', '停车场', '浦口区桥林街道城管中队桥林街道派出所南侧', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (221, '停车场', '321', '118.5441318', '31.95304385', '乡镇', '按小时收费', '空闲', '停车场', '浦口区桥林街道办事处桥林街道派出所南侧', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (222, '停车场', '281', '118.5378566', '31.94077879', '村庄', '按小时收费', '空闲', '停车场', '浦口区桥林街道林东社区居民委员会', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (223, '停车场', '199', '118.5142641', '31.89158091', '村庄', '按小时收费', '空闲', '停车场', '浦口区桥林街道周营社区居民委员会', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (224, '停车场', '4', '118.485576', '31.86540517', 'NoClass', '按小时收费', '空闲', '停车场', '浦口区桥林街道林蒲社区居民委员会', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (225, '停车场', '392', '118.8642895', '31.96802501', '门址', '按小时收费', '空闲', '停车场', '江宁区城管局天印大道669号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (226, '停车场', '211', '120.2763544', '30.21742983', 'NoClass', '按小时收费', '空闲', '停车场', '江宁区体育运动中心桃园路江宁医院东南侧47计', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (227, '停车场', '396', '118.8494674', '31.96114725', '门址', '按小时收费', '空闲', '停车场', '江宁区机关事务管理所土山路45号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (228, '停车场', '36', '118.8504355', '31.96621056', '门址', '按小时收费', '空闲', '停车场', '江宁区东山街道社区服务中心文靖路99号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (229, '停车场', '140', '118.8426034', '31.96634826', '门址', '按小时收费', '空闲', '停车场', '江宁区中前社区文靖西路108号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (230, '停车场', '147', '118.8482336', '31.95910067', '门址', '按小时收费', '空闲', '停车场', '江宁区机关事务管理所戴家塘6号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (231, '停车场', '162', '118.8430186', '31.94591601', '门址', '按小时收费', '空闲', '停车场', '江宁区区行政审批局杨家圩路2号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (232, '停车场', '353', '118.8810389', '31.99972055', 'NoClass', '按小时收费', '空闲', '停车场', '江宁区大里社区沧麟路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (233, '停车场', '1', '118.8555819', '31.93273189', 'NoClass', '按小时收费', '空闲', '停车场', '江宁区桥头社区高新区竹山路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (234, '停车场', '217', '118.9366175', '32.061189', '门址', '按小时收费', '空闲', '停车场', '江宁区麒麟铺社区宝山路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (235, '停车场', '374', '118.8718914', '31.78027707', '政府机构', '按小时收费', '空闲', '停车场', '江宁区禄口街道办事处禄口街道', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (236, '停车场', '261', '118.8448921', '31.96505408', '门址', '按小时收费', '空闲', '停车场', '江宁区中前社区秋月路200号35', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (237, '停车场', '189', '118.8545652', '31.83952891', 'NoClass', '按小时收费', '空闲', '停车场', '江宁区东旺社区麒麟街道娘娘巷', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (238, '停车场', '164', '118.8918411', '31.96152443', '地产小区', '按小时收费', '空闲', '停车场', '江宁区上坊社区上佘路西侧200', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (239, '停车场', '310', '118.7949716', '31.96740953', '门址', '按小时收费', '空闲', '停车场', '江宁区龙西社区松风路20-22号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (240, '停车场', '122', '118.8605486', '31.93590857', '门址', '按小时收费', '空闲', '停车场', '江宁区骆村社区科苑路128号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (241, '停车场', '300', '118.8499532', '31.98046657', '门址', '按小时收费', '空闲', '停车场', '江宁区中前社区共建路999号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (242, '停车场', '290', '118.8128359', '31.94287013', '商圈', '按小时收费', '空闲', '停车场', '江宁区江宁开发区管委会开发区诚信大道', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (243, '停车场', '23', '118.7935708', '31.84939649', '道路', '按小时收费', '空闲', '停车场', '江宁区江宁经济技术开发区地铁S1线正方中路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (244, '停车场', '56', '118.8283791', '31.95848697', '门址', '按小时收费', '空闲', '停车场', '江宁区不动产登记中心开发区上元大街30号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (245, '停车场', '66', '113.9849918', '22.54094206', '购物', '按小时收费', '空闲', '停车场', '雨花台区雨花社区卫生服务中心雨花西路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (246, '停车场', '106', '118.781709', '31.99804905', '门址', '按小时收费', '空闲', '停车场', '雨花台区雨花街道办事处花神大道3号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (247, '停车场', '61', '118.7833598', '32.00931275', '政府机构', '按小时收费', '空闲', '停车场', '雨花台区赛虹桥街道综合行政执法局小行路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (248, '停车场', '219', '118.7690447', '32.01167485', '政府机构', '按小时收费', '空闲', '停车场', '雨花台区赛虹桥街道安德门社区党群服务中心', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (249, '停车场', '15', '118.7520441', '31.9860098', '政府机构', '按小时收费', '空闲', '停车场', '雨花台区赛虹桥街道菊花里社区党群服务中心', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (250, '停车场', '269', '118.7728497', '32.0036467', '生活服务', '按小时收费', '空闲', '停车场', '雨花台区赛虹桥街道龙福社区党群服务中心', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (251, '停车场', '73', '118.7569012', '31.99260019', '政府机构', '按小时收费', '空闲', '停车场', '雨花台区赛虹桥街道小行社区党群服务中心', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (252, '停车场', '336', '118.6648468', '31.92801906', '门址', '按小时收费', '空闲', '停车场', '雨花台区板桥街道办事处振兴路59号10', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (253, '停车场', '227', '118.664842', '31.92879693', '乡镇', '按小时收费', '空闲', '停车场', '雨花台区板桥街道综合行政执法局市容管理办', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (254, '停车场', '379', '118.7719639', '31.94656304', '商圈', '按小时收费', '空闲', '停车场', '雨花台区铁心桥卫生服务中心铁心桥大街28号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (255, '停车场', '235', '118.7505362', '31.94177716', '门址', '按小时收费', '空闲', '停车场', '雨花台区铁心桥街道办事处大周路59号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (256, '停车场', '170', '118.7280723', '31.97031605', '政府机构', '按小时收费', '空闲', '停车场', '雨花台区铁心桥街道综合行政检查执法大队宁丹', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (257, '停车场', '150', '118.7835772', '31.96672757', '门址', '按小时收费', '空闲', '停车场', '雨花台区铁心桥街道铁心社区龙西路77号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (258, '停车场', '353', '118.7544739', '31.964743', '门址', '按小时收费', '空闲', '停车场', '雨花台区铁心桥街道新河社区春园路8号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (259, '停车场', '291', '118.7647945', '31.93091957', 'NoClass', '按小时收费', '空闲', '停车场', '雨花台区铁心桥街道高家库社区大周路60号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (260, '停车场', '167', '118.6380406', '31.90577083', '道路', '按小时收费', '空闲', '停车场', '雨花台区梅山街道综合行政执法局菜市西路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (261, '停车场', '15', '118.638336', '31.90715665', '门址', '按小时收费', '空闲', '停车场', '雨花台区梅山街道办事处梅芳路9号5', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (262, '停车场', '224', '118.6347711', '31.90298562', '门址', '按小时收费', '空闲', '停车场', '雨花台区梅山街道梅山医院雄风路505号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (263, '停车场', '384', '118.6711614', '31.92296021', '门址', '按小时收费', '空闲', '停车场', '雨花台区雨花医院板桥大道9号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (264, '停车场', '368', '118.6518917', '31.91058803', '门址', '按小时收费', '空闲', '停车场', '雨花台区古雄街道新林社区新亭大街69号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (265, '停车场', '288', '118.673024', '31.91823094', '政府机构', '按小时收费', '空闲', '停车场', '雨花台区古雄街道办事处新亭大街', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (266, '停车场', '335', '118.7880538', '32.00400427', '旅游景点', '按小时收费', '空闲', '停车场', '雨花台区西善桥社区卫生服务中心西善桥龙西路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (267, '停车场', '128', '118.7008643', '31.94038474', 'NoClass', '按小时收费', '空闲', '停车场', '雨花台区西善桥街道嘉业社区居民委员会', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (268, '停车场', '251', '118.7833598', '32.00931275', '政府机构', '按小时收费', '空闲', '停车场', '雨花台区西善桥街道办事处综合行政执法局', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (269, '停车场', '340', '113.9849918', '22.54094206', '购物', '按小时收费', '空闲', '停车场', '雨花台区雨花开发区社会服务中心龙飞路16号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (270, '停车场', '43', '118.6400709', '31.93731615', '门址', '按小时收费', '空闲', '停车场', '雨花台区开发区市容环境部城管中队三鸿路6号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (271, '停车场', '3', '118.7858984', '31.98623314', '门址', '按小时收费', '空闲', '停车场', '雨花台区文化大厦竹影路5号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (272, '停车场', '323', '113.9849918', '22.54094206', '购物', '按小时收费', '空闲', '停车场', '雨花台区雨花体育中心雨花大道8号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (273, '停车场', '171', '118.7842452', '32.01048535', '门址', '按小时收费', '空闲', '停车场', '雨花台区雨花剧院雨花西路9号17', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (274, '停车场', '124', '118.6990807', '31.95222009', '门址', '按小时收费', '空闲', '停车场', '雨花台区岱山社区卫生服务盛家岗西街1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (275, '停车场', '62', '118.8430289', '32.33923303', '门址', '按小时收费', '空闲', '停车场', '六合区南京市规划和自然资源局六合分局雄州南路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (276, '停车场', '121', '118.8409434', '32.37022969', '门址', '按小时收费', '空闲', '停车场', '六合区城市管理局方州路809号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (277, '停车场', '212', '121.4350172', '31.27627372', '医疗', '按小时收费', '空闲', '停车场', '六合区公共卫生服务中心气象路8号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (278, '停车场', '152', '118.6885115', '32.50625413', '门址', '按小时收费', '空闲', '停车场', '六合区竹镇镇人民政府仕林路500号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (279, '停车场', '69', '118.6579357', '32.49806835', '道路', '按小时收费', '空闲', '停车场', '六合区竹镇镇农业与旅游发展中心西部干线与冶竹线', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (280, '停车场', '379', '118.93682', '32.32507606', '门址', '按小时收费', '空闲', '停车场', '六合区横梁街道办事处滕营路1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (281, '停车场', '201', '118.7349719', '32.38893047', '门址', '按小时收费', '空闲', '停车场', '六合区程桥街道办事处编钟路88号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (282, '停车场', '393', '118.7342527', '32.39220348', '道路', '按小时收费', '空闲', '停车场', '六合区程桥街道综合行政执法检查大队毛庄街和荷青路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (283, '停车场', '201', '118.8185272', '32.53869298', '门址', '按小时收费', '空闲', '停车场', '六合区马鞍街道老马鞍政府人民路54号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (284, '停车场', '357', '118.8189745', '32.5387257', '乡镇', '按小时收费', '空闲', '停车场', '六合区马鞍中心社区中心社区蔡庄100号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (285, '停车场', '10', '118.7301592', '32.31193982', '门址', '按小时收费', '空闲', '停车场', '六合区龙池街道办事处新集东路18号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (286, '停车场', '316', '118.8168685', '32.3245273', '村庄', '按小时收费', '空闲', '停车场', '六合区龙池社区居民委员会龙脊路9号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (287, '停车场', '320', '118.9297746', '32.52123686', '村庄', '按小时收费', '空闲', '停车场', '六合区冶山街道城管中队北耿组', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (288, '停车场', '248', '118.8873863', '32.34008233', '政府机构', '按小时收费', '空闲', '停车场', '六合区雄州街道城管中队汇灵路45号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (289, '停车场', '27', '118.8539044', '32.35865574', '生活服务', '按小时收费', '空闲', '停车场', '六合区雄州街道广电站文峰路56号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (290, '停车场', '264', '118.8839977', '32.34069997', 'NoClass', '按小时收费', '空闲', '停车场', '六合区雄州街道灵岩社区居民委员会文峰路6号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (291, '停车场', '218', '118.8456812', '32.34930592', '政府机构', '按小时收费', '空闲', '停车场', '六合区雄州街道物业管理办公室延安北路26号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (292, '停车场', '82', '118.9443111', '32.3311487', '政府机构', '按小时收费', '空闲', '停车场', '六合区横梁街道城管中队天石路北段', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (293, '停车场', '71', '119.0474347', '31.64272737', '政府机构', '按小时收费', '空闲', '停车场', '溧水区城市管理局天生桥大道与致远路交叉口', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (294, '停车场', '217', '119.0424352', '31.65339274', '门址', '按小时收费', '空闲', '停车场', '溧水区住房保障和房产局中山路66-32号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (295, '停车场', '113', '119.0399877', '31.65457476', '门址', '按小时收费', '空闲', '停车场', '溧水区城乡建设局中山东路32号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (296, '停车场', '125', '119.0530508', '31.64290068', '门址', '按小时收费', '空闲', '停车场', '溧水区行政审批局天生桥大道600号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (297, '停车场', '228', '119.0419359', '31.6651746', '门址', '按小时收费', '空闲', '停车场', '溧水区应急管理局交通路73号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (298, '停车场', '190', '119.0340229', '31.65768911', 'NoClass', '按小时收费', '空闲', '停车场', '溧水区融媒体中心珍珠南路111号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (299, '停车场', '137', '119.0638841', '31.66660303', '道路', '按小时收费', '空闲', '停车场', '溧水区卫健委文昌东路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (300, '停车场', '23', '118.9182311', '31.65144901', '政府机构', '按小时收费', '空闲', '停车场', '溧水区石湫街道综合行政检查执法大队横山西路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (301, '停车场', '65', '119.0346862', '31.65727732', '政府机构', '按小时收费', '空闲', '停车场', '溧水区财政局秦淮大道401号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (302, '停车场', '222', '119.0326977', '31.63650838', '教育', '按小时收费', '空闲', '停车场', '溧水区第三小学金龙路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (303, '停车场', '325', '119.0529183', '31.66561994', '村庄', '按小时收费', '空闲', '停车场', '溧水区永阳街道板桥社区文昌路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (304, '停车场', '70', '118.9943401', '31.61356169', '购物', '按小时收费', '空闲', '停车场', '溧水区洪蓝街道企业服务中心凤凰井路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (305, '停车场', '206', '119.031053', '31.62217593', '门址', '按小时收费', '空闲', '停车场', '溧水区区委党校高岩路288号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (306, '停车场', '318', '119.0262492', '31.66429338', '政府机构', '按小时收费', '空闲', '停车场', '溧水区不动产登记中心交通西路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (307, '停车场', '301', '119.0218363', '31.65601511', 'NoClass', '按小时收费', '空闲', '停车场', '溧水区状元坊小学大西门与西坛路交叉口', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (308, '停车场', '132', '119.0504402', '31.66598259', '门址', '按小时收费', '空闲', '停车场', '溧水区永阳街道办事处秦淮大道34号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (309, '停车场', '186', '119.039826', '31.6370527', '门址', '按小时收费', '空闲', '停车场', '溧水区人民医院崇文路86号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (310, '停车场', '45', '119.0448136', '31.64032489', '旅游景点', '按小时收费', '空闲', '停车场', '溧水区体育公园天生桥大道　', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (311, '停车场', '358', '118.8824449', '31.34342256', '门址', '按小时收费', '空闲', '停车场', '高淳区城市管理局汶溪路181号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (312, '停车场', '260', '118.8965777', '31.3335944', '门址', '按小时收费', '空闲', '停车场', '高淳区城乡建设局镇兴路227号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (313, '停车场', '250', '118.8972018', '31.33556332', '门址', '按小时收费', '空闲', '停车场', '高淳区生态环境局胥河北路5号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (314, '停车场', '8', '118.8839668', '31.33582703', '门址', '按小时收费', '空闲', '停车场', '高淳区文联固城湖北路51号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (315, '停车场', '199', '118.882926', '31.33485692', '门址', '按小时收费', '空闲', '停车场', '高淳区烟草专卖局镇兴路159号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (316, '停车场', '130', '118.8786622', '31.3346084', '门址', '按小时收费', '空闲', '停车场', '高淳区委党校镇兴路73号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (317, '停车场', '244', '118.9007593', '31.33323992', '门址', '按小时收费', '空闲', '停车场', '高淳区教育局镇兴路229号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (318, '停车场', '262', '118.8805761', '31.32897875', '门址', '按小时收费', '空闲', '停车场', '高淳区 高淳区商务局宝塔路29号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 9);
INSERT INTO `t_carpark` VALUES (319, '停车场', '184', '118.8891464', '31.33657645', '门址', '按小时收费', '空闲', '停车场', '高淳区民政局北漪路18号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 10);
INSERT INTO `t_carpark` VALUES (320, '停车场', '375', '118.8843974', '31.33443297', '门址', '按小时收费', '空闲', '停车场', '高淳区高淳区交通运输局镇兴路156号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 5);
INSERT INTO `t_carpark` VALUES (321, '停车场', '366', '118.88838', '31.33465991', '门址', '按小时收费', '空闲', '停车场', '高淳区高淳区税务局镇兴路181号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (322, '停车场', '71', '118.8877531', '31.33038261', '门址', '按小时收费', '空闲', '停车场', '高淳区高淳区税务局宝塔路103号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (323, '停车场', '330', '118.8909626', '31.33354829', '门址', '按小时收费', '空闲', '停车场', '高淳区高淳区市场监督局淳溪分局镇兴路188号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (324, '停车场', '116', '118.895175', '31.32570889', '门址', '按小时收费', '空闲', '停车场', '高淳区高淳区博物馆石臼湖南路7-1号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (325, '停车场', '201', '118.9011805', '31.3369094', '门址', '按小时收费', '空闲', '停车场', '高淳区高淳区全民健身中心丹阳湖北路17号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (326, '停车场', '72', '118.9160651', '31.32773065', '政府机构', '按小时收费', '空闲', '停车场', '高淳区高淳区新市民中心创新大道9号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (327, '停车场', '269', '118.8813796', '31.33915537', '门址', '按小时收费', '空闲', '停车场', '高淳区高淳区供电局北岭路23号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (328, '停车场', '39', '118.8889372', '31.33059382', '门址', '按小时收费', '空闲', '停车场', '高淳区高淳区农村商业银行宝塔路123号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 7);
INSERT INTO `t_carpark` VALUES (329, '停车场', '215', '118.9033824', '31.33834799', '门址', '按小时收费', '空闲', '停车场', '高淳区高淳区粮食大厦丹阳湖北路26号', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 8);
INSERT INTO `t_carpark` VALUES (330, '停车场', '390', '118.9464954', '31.36978032', '医疗', '按小时收费', '空闲', '停车场', '高淳区人民医院停车场古柏街道茅山路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);
INSERT INTO `t_carpark` VALUES (331, '停车场', '101', '118.8849246', '31.34435634', '医疗', '按小时收费', '空闲', '停车场', '高淳区淳溪中心卫生院停车场汶溪路', '无', 'Author', '2023-05-15 00:58:00', NULL, NULL, 6);

-- ----------------------------
-- Table structure for t_order
-- ----------------------------
DROP TABLE IF EXISTS `t_order`;
CREATE TABLE `t_order`  (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) NULL DEFAULT NULL,
  `pay_time` datetime NULL DEFAULT NULL,
  `park_id` bigint(20) NULL DEFAULT NULL,
  `name` varchar(255) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `price` decimal(6, 0) NULL DEFAULT NULL,
  `status` int(11) NULL DEFAULT NULL,
  `create_time` datetime NULL DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 4 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of t_order
-- ----------------------------
INSERT INTO `t_order` VALUES (2, 1, NULL, 1, '停车场', 0, 0, '2023-05-02 20:59:10');
INSERT INTO `t_order` VALUES (3, 1, '2023-05-02 21:07:44', 3, '停车场', 0, 1, '2023-05-02 21:06:42');

-- ----------------------------
-- Table structure for t_user
-- ----------------------------
DROP TABLE IF EXISTS `t_user`;
CREATE TABLE `t_user`  (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `nick_name` varchar(20) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `avatar_url` varchar(100) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `gender` int(11) NULL DEFAULT NULL,
  `phone` varchar(15) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `state` varchar(1) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `create_by` varchar(32) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `create_time` datetime NULL DEFAULT NULL,
  `update_by` varchar(32) CHARACTER SET utf8 COLLATE utf8_general_ci NULL DEFAULT NULL,
  `update_time` datetime NULL DEFAULT NULL,
  PRIMARY KEY (`id`) USING BTREE
) ENGINE = InnoDB AUTO_INCREMENT = 3 CHARACTER SET = utf8 COLLATE = utf8_general_ci ROW_FORMAT = Dynamic;

-- ----------------------------
-- Records of t_user
-- ----------------------------
INSERT INTO `t_user` VALUES (1, 'Tom', NULL, 1, '1380000', '1', 'Boss', '2023-04-24 19:35:54', 'Boss', '2023-05-01 19:35:59');
INSERT INTO `t_user` VALUES (2, 'Tom', NULL, 1, '1380000', '1', 'Boss', '2023-04-24 19:35:54', 'Boss', '2023-05-01 19:35:59');

SET FOREIGN_KEY_CHECKS = 1;
